[
  "various-complements",
  "obsidian-dice-roller",
  "obsidian-leaflet-plugin",
  "table-editor-obsidian",
  "fantasy-calendar",
  "obsidian-style-settings",
  "dataview",
  "obsidian-kanban",
  "initiative-tracker",
  "obsidian-5e-statblocks",
  "markdown-attributes"
]